
/* Class = "NSWindow"; title = "Upravit záložku"; ObjectID = "4"; */
"4.title" = "Upravit záložku";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "7"; */
"7.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Přezdívka:"; ObjectID = "9"; */
"9.title" = "Přezdívka:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "19"; */
"19.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "23"; */
"23.title" = "Port:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Více voleb"; ObjectID = "34"; */
"34.title" = "Více voleb";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "38"; */
"38.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Časová zóna:"; ObjectID = "41"; */
"41.title" = "Časová zóna:";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "45"; */
"45.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Poznámky:"; ObjectID = "54"; */
"54.title" = "Poznámky:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "57"; */
"57.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Přenos souborů:"; ObjectID = "60"; */
"60.title" = "Přenos souborů:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "63"; */
"63.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Cesta:"; ObjectID = "70"; */
"70.title" = "Cesta:";

/* Class = "NSTextFieldCell"; title = "Cílová cesta:"; ObjectID = "74"; */
"74.title" = "Cílová cesta:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "77"; */
"77.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Kódování:"; ObjectID = "80"; */
"80.title" = "Kódování:";

/* Class = "NSTextFieldCell"; title = "Režim spojení:"; ObjectID = "82"; */
"82.title" = "Režim spojení:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "85"; */
"85.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Anonymní přihlášení"; ObjectID = "91"; */
"91.title" = "Anonymní přihlášení";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Rid-Yt-ESf"; */
"Rid-Yt-ESf.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Klientský certifikát:"; ObjectID = "fjp-B7-iXe"; */
"fjp-B7-iXe.title" = "Klientský certifikát:";

/* Class = "NSTextFieldCell"; title = "Labels:"; ObjectID = "gXi-li-e59"; */
"gXi-li-e59.title" = "Labels:";

/* Class = "NSTextFieldCell"; title = "Soukromý klíč (SSH):"; ObjectID = "lzW-Ge-6R8"; */
"lzW-Ge-6R8.title" = "Soukromý klíč (SSH):";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "uGC-Fo-Mxy"; */
"uGC-Fo-Mxy.title" = "OtherViews";
